[
    {
      "id": "1",
      "image": "https://i.postimg.cc/7ZzmwTqP/ac.jpg",
      "title": "Academic Conferences",
      "price": "$480.00",
      "decscription":"Academic conferences are pivotal events in the world of research and education, serving as vital platforms for scholars, researchers, educators, and professionals to convene, exchange ideas, and share their latest findings. These conferences span a wide range of disciplines and fields, and they play a crucial role in advancing knowledge and fostering collaboration. Here are key aspects that describe the essence and significance of academic conferences:."

    },
    {
      "id": "2",
      "image": "https://i.ibb.co/PWHs1LD/teemu-paananen-bzdhc5b3-Bxs-unsplash.jpg",
      "title": "Educational Technology Conferences",
      "price":"$480.00",
      "decscription":"Educational technology conferences serve as vibrant hubs where educators, technologists, researchers, and policymakers converge to explore, discuss, and shape the future of education. These events offer a dynamic platform for sharing ideas, showcasing innovations, and fostering collaborations that can revolutionize teaching and learning. Here are some key aspects that describe the essence and importance of educational technology conferences:.."

    },
    {
      "id": "3",
      "image": "https://i.postimg.cc/6Q27DdKz/higher.jpg",
      "title": "Teacher and Educator Conferences",
      "price": "$480.00",
      "decscription":"Teacher and educator conferences are vital events within the educational community, providing a platform for teachers, school administrators, education professionals, and policymakers to come together, exchange knowledge, and address the ever-evolving challenges and opportunities in education. Here are some key aspects that describe the essence and significance of teacher and educator conferences:."

    },
    {
      "id": " 4",
      "image": "https://i.postimg.cc/52HN0br2/erlay.jpg",
      "title": "Higher Education Conferences",
      "price": "$480.00",
      "decscription":"Higher education conferences play a pivotal role in shaping the future of universities, colleges, and academic institutions. These gatherings bring together educators, researchers, administrators, and policymakers to discuss critical issues, share research findings, and collaborate on strategies for addressing the evolving challenges and opportunities in higher education. Here are key aspects that describe the essence and importance of higher education conferences."

    },
    {
      "id":" 5",
      "image": "https://i.ibb.co/VSGHNfw/chuttersnap-c-X2v-El-Q5a-Hk-unsplash.jpg",
      "title": "Early Childhood Education Conferences",
      "price":"$480.00",
      "decscription":"Early Childhood Education (ECE) conferences are essential gatherings that focus on the foundational years of a child's development. These conferences bring together educators, researchers, caregivers, parents, and policymakers to explore the latest research, best practices, and innovations in early childhood education. Here are key aspects that describe the essence and significance of Early Childhood Education conferences."

    },
    {
      "id": "6",
      "image": "https://i.ibb.co/j86KV11/md-duran-r-E9vg-D-TXg-M-unsplash.jpg",
      "title": "Language and Literacy Conferences",
      "price": "$480.00",
      "decscription":"Language and literacy conferences serve as pivotal events in the field of education, catering to professionals and enthusiasts dedicated to fostering effective communication, literacy acquisition, and language proficiency. These conferences delve into a multifaceted array of topics, addressing the diverse needs of learners across various age groups and educational settings."
    }
  ]
  